{
  "previa": "como acelerar essa pauta?",
  "artigoDestaque": {
    "numeroEdicao": "28",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/destaque_news28.png",
    "alt": "imagem ilustrativa",
    "titulo": "Mais perto do topo da paridade de gênero!",
    "texto": [
      "De 94ª para 57ª: o Brasil subiu no ranking dos países com melhor paridade de gênero!",
      "A informação animadora é do \"Global Gender Gap Report 2023\", do FME. O estudo avalia o progresso em direção à paridade de gênero e compara as desigualdades entre homens e mulheres em quatro áreas-chave. A baixa disparidade no acesso à saúde e à educação é o que impulsiona a média do país, mas ainda precisamos avançar os critérios de empoderamento político e participação e oportunidade econômica.",
      "No cenário global, o progresso é menor do que o esperado: a redução na desigualdade de gênero em comparação com o ano passado foi de apenas 0,3%. Nesse ritmo, as mulheres só alcançarão a paridade com os homens daqui a 131 anos.",
      "Diante desse cenário, convidamos as integrantes da WE Impact Network, Cynthia Zanoni, da Microsoft, Marcella Ceva, do WE Ventures, e Eliane Gama, da Cash.in, para compartilhar insights sobre como acelerar a equidade em nosso ecossistema."
    ],
    "linkBotao": "https://www.weimpact.tech/blog-acelerar-equidade-de-genero",
    "botao": "Leia mais"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "2 anos da Cartilha WEPs para startups: relembre os insights do time criador!",
    "img": "./img/win_news28.png",
    "alt": "imagem ilustrativa",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "Em julho de 2021, juntamo-nos à ONU Mulheres e à Gema Consultoria para lançar a cartilha \"Princípios de Empoderamento das Mulheres para Startups\".",
      "O material, baseado nos WEPs (Princípios de Empoderamento das Mulheres), apresenta orientações e ações práticas que as empresas podem adotar para promover a equidade, a diversidade e a inclusão em todas as fases de desenvolvimento.",
      "Desde sua criação, o material já impactou quase 500 integrantes do ecossistema. Alguém mencionou impacto positivo?",
      "Dois anos após o lançamento, vamos relembrar os insights compartilhados pelo time criador no primeiro aniversário da cartilha."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-mulheres-empreendedoras-weps/",
    "botao": "Leia o artigo"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Diversidade, Inclusão e clientes engajados",
    "img": "./img/diversidade_news28.png",
    "alt": "imagem ilustrativa",
    "texto": [
     "A terceira edição da pesquisa Oldiversity reforça que as práticas de diversidade e inclusão contribuem para a fidelização de clientes, fortalecimento de marca e criação de comunidades.",
     "Dos 2 mil entrevistados, 67% afirmaram que admiram marcas que defendem iniciativas relacionadas à longevidade e diversidade em seus diversos aspectos. Além disso, 59% passam a consumir produtos ou serviços e 49% se identificam com marcas que promovem essas agendas.",
     "Esses valores já fazem parte do DNA da sua empresa?"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://exame.com/esg/maioria-admira-as-marcas-que-apoiam-a-diversidade-diz-pesquisa/",
    "botao": "Saiba mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Não tem",
    "img": "./img/dicadaceo_news28.png",
    "alt": "Foto Daniela Binatti",
    "texto": [
     "\"Eu sonhei muito. Alguns me admiraram pelos meus sonhos. Outros riram de mim pelas mesmas razões. Eu também duvidei. Tive que me reinventar, lembrando um milhão de vezes que coragem não é a ausência de medo.\""],
    "linkedinAutora": "",
    "nomeAutora": "Daniela Binatti",
    "descricaoAutora": "cofundadora e CTO da Pismo, sobre a <a href=\"https://www.linkedin.com/feed/update/urn:li:activity:7082068450482753536/\" target=\"_blank\" style=\"-webkit-text-size-adjust: 100%; -ms-text-size-adjust: 100%; color: #04ebfb;\"> venda da startup por US$ 1 bilhão para a VISA </a>"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/elasimpactam_news28.png",
    "alt": "Foto Nadia Murad",
    "titulo": "Redefinindo a Coragem",
    "texto": [
      "Você conhecer Nadia Murad? A ativista e vencedora do Prêmio Nobel da Paz em 2018 une as causas dos refugiados e das mulheres em um só propósito.",
      "Grande exemplo de coragem, após enfrentar uma realidade como refugiada de guerra, ela encontrou forças para iniciar uma nova jornada compartilhando sua história e defendendo os direitos humanos.",
      "Em suas palestras para conscientizar a população e lideranças globais, Nadia conecta o que viveu à violência diária vivida por mulheres pelas mãos do machismo e da intolerância.",
      "Hoje, viaja pelo mundo, amplificando vozes e inspirando ação."
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://g1.globo.com/podcast/o-assunto/noticia/2023/05/12/mulheres-e-meninas-fariam-um-pais-com-o-quarto-maior-pib-do-mundo-se-fossem-remuneradas-por-trabalho-em-casa-aponta-estudo.ghtml?utm_source=linkedin&utm_medium=share-bar-desktop&utm_campaign=materias",
    "botao": "Quero saber mais"
  },
  "empresasQueTransformam": {
    "tituloSecao": "#EmpresasQueTransformam",
    "img": "./img/empresasquetransformam_news28.png",
    "alt": "imagem ilustrativa",
    "titulo": "WIN na “Melhores do ESG 2023”",
    "texto": [
     "A Suzano e a Porto, duas empresas integrantes da WE Impact Network, foram citadas na lista Melhores do ESG 2023, criada pela Exame, em suas categorias.",
     "A maior produtora global de celulose de eucalipto se destaca por registrar um recorde operacional ao mesmo tempo em que conserva 40% dos hectares que opera. A corporação conta com outras !!!metas ligadas a sustentabilidade, diversidade e impacto positivo!!! LINKKKKKKK.",
     "Já a Porto se torna um grande exemplo com o Renova Ecopeças, iniciativa que recicla e revende peças de carros segurados que tiveram perda total - unindo sustentabilidade ambiental e financeira. Além disso, o grupo estuda formas de !!!alinhar cada vez mais suas práticas e ações aos ODS.!!! LINKKKKKKK"
    ],
    "textoLista": ["texto lista JSON"],
    "linkBotao": "https://exame.com/esg/melhores-do-esg/",
    "botao": "Conheça todas as selecionadas"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/namidia_news28.png",
    "alt": "imagem ilustrativa",
    "titulo": "Nossa CEO é embaixadora do 100 Startups to Watch",
    "texto": [
     "Nossa CEO, Lícia Souza, é uma das embaixadoras do programa \"100 Startups to Watch\", da P&GN e Época NEGÓCIOS, que destaca as startups mais promissoras do país e facilita conexões entre elas.",
     "Além de abranger todas as regiões, a meta é incentivar a participação e o sucesso de fundadoras e fundadores diversos - e é aí que a WE Impact entra em cena!" 
    ],
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7077673837974163457",
    "botao": "Saiba mais"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/narede_news28.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Segundo a “Pesquisa Agenda 2023”, 7 em cada 10 empresas brasileiras vão investir em Inteligência Artificial neste ano. Você vai deixar essa tendência de fora do seu negócio? QUEBRA DE LINHA    Confira o conteúdo e descubra como ter acesso aos principais pontos sobre Chat GPT e IA e as dúvidas mais recorrentes sobre o tema respondidas por um especialista da Microsoft.",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7064330197596028928",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Em julho, foi sancionada a lei nº 14.611/23, que enfatiza a obrigatoriedade de pagamento de salários iguais para homens e mulheres que executam a mesma função. \n Nesse post, compartilhamos como vai funcionar, o que muda e como a busca pela equidade de gênero se fortalece com essas mudanças.",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7082394050548408320",
    "botao": "Veja o post"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
